Repository: bmispelon/adatozz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: hu

source: Login
hu: Belépés

source: Register
hu: Regisztráció

source: Logged out successfully. Thanks for helping out!
hu: Sikeresen kiléptél. Köszönjük a segítséged!

source: User account created. You can now log in.
hu: Felhasználó létrehozva, most már be tudsz lépni.

source: name
hu: név

source: created on
hu: létrehozva

source: campaign
hu: kampány

source: campaigns
hu: kampányok

source: unprocessed
hu: feldolgozásra vár

source: processing
hu: folyamatban

source: processed
hu: feldolgozva

source: verifying
hu: ellenőrzés alatt

source: verified
hu: ellenőrizve

source: agreement number
hu: Megállapodás száma

source: campaign start
hu: Kampányidőszak kezdete

source: campaign end
hu: Kampányidőszak vége

source: total
hu: Teljes elszámolt összeg

source: signed on
hu: Aláírás kelte

source: comment
hu: Megjegyzés

source: PDF file
hu: pdf fájl

source: PDF page count
hu: pdf oldalak száma

source: status
hu: státusz

source: processed by
hu: Feldolgozta

source: verified by
hu: Ellenőrizte

source: MP
hu: Képviselőjelölt

source: MPs
hu: Képviselőjelöltek

source: inserted
hu: Hozzáadva

source: process start
hu: Folyamat megkezdése

source: process done
hu: Bevitel kész

source: verify start
hu: Ellenőrzés megkezdése

source: verify done
hu: Ellenőrzés kész

source: process unclaim
hu: Feldolgozás megszakítása

source: verify unclaim
hu: Ellenőrzés megszakítása

source: action
hu: Esemény

source: user
hu: Felhasználó

source: happened on
hu: Időpont

source: row number
hu: Sor száma

source: invoice reference
hu: Számla/bizonylat sorszáma

source: issue date
hu: Számla/bizonylat kiállítási dátuma

source: provider
hu: Szolgáltató

source: product
hu: Szolgáltatás/termék

source: payment date
hu: Pénzügyi teljesítés dátuma

source: purpose
hu: Indoklás

source: net amount
hu: Nettó összeg

source: VAT amount
hu: Áfa összege

source: gross amount
hu: Bruttó összeg

source: claimed amount
hu: Elszámolt támogatás

source: Rejected by authority
hu: Elutasítva

source: expense
hu: Költség

source: expenses
hu: Költségek

source: Oops, we can't seem to find the page :(
hu: Hoppá, ilyen oldal nincsen :(

source: Sorry about that, the page you're asking for doesn't seem to be available right now
hu: Bocsi, úgy tűnik, a keresett oldal most nem elérhető

source: Try <a href="%(landing_url)s">going back to the main page</a> and if this still happens, get in touch with one of the admins.
hu: Próbálj meg visszamenni a <a href="%(landing_url)s">főoldalra</a>, és ha még mindig ebbe a hibába ütközöl, szólj a szervezőknek.

source: Process
hu: Bevitel

source: Verify
hu: Ellenőrzés

source: Process (locked)
hu: Bevitel (zárolt)

source: Verify (locked)
hu: Ellenőrzés (zárolt)

source: Logout
hu: Kilépés

source: General information
hu: Általános információk

source: Campaign
hu: Kampány

source: Expenses
hu: Költségek

source: Cancel
hu: Visszavonás

source: Welcome
hu: Szeretnéd tudni, hogy mire költötték a pénzed a képviselőjelöltek 2014-ben? Hogy mindenki hozzájusson ehhez az információhoz, a segítségedre van szükségünk. Az Adatsprint oldal egy olyan platform, ahol a 2014 tavaszi választásokon leadott képviselőjelölti számlaösszesítőket tudjuk egyesével digitalizálni, mert sajnos a többségük kézzel írott, szkennelt dokumentum. Pedig a kampányolásra kapott 1 millió forintos támogatást sok érdekes dologra költötték a jelöltek. Van itt minden: új telefon, pszichológiai tanácsadás és Nike Air Max.

source: Welcome registration
hu: <a href="http://adatsprint.k-monitor.hu/accounts/register/">Regisztrálj</a>,

source: Completed: %(completed)s / %(total)s
hu: Kész: %(completed)s / %(total)s van hátra

source: Verified: %(verified)s / %(total)s
hu: Ellenőrizve: %(verified)s / %(total)s vár ellenőrzésre

source: List of MP that need processing
hu: Feldolgozásra váró képviselőjelöltek listája

source: Process random MP
hu: Felszabadítok egy képviselőjelöltet!

source: Login to verify
hu: Az ellenőrzés megkezdéséhez jelentkezz be

source: List of MP who are currently being processed
hu: Feldolgozás alatt lévő képviselőjelöltek listája

source: History
hu: Előzmények

source: Action
hu: Esemény

source: Unclaim
hu: Visszaadás

source: List of MP that need verifying
hu: Ellenőrzésre váró képviselőjelöltek listája

source: Verify random MP
hu: Ellenőrzök egy képviselőjelöltet!

source: List of MP who are currently being verified
hu: Ellenőrzés alatt álló képviselőjelöltek listája

source: There are some errors in your submission. Please fix them and try again.
hu: Hibát találtunk a bevitt adatokban, kérünk, hogy nézd át, és próbálkozz újra.

source: There are no more MPs to process. Good job!
hu: Nincs több feldolgozásra váró jelölt. Gratulálunk!!!

source: The MP is back in the to-process list.
hu: A képviselőjelölt visszakerült a feldolgozásra váró listára.

source: The MP has been processed. On to the next one!
hu: Kész a képviselőjelölt felszabadítása. Mehetsz a következőre!

source: There are no more MPs to verify. Great job!
hu: Minden jelöltet ellenőriztünk. Siker!!!

source: The MP is back in the to-verify list.
hu: A képviselőjelölt visszakerült az ellenőrzésre váró listába.

source: The MP has been verified. On to the next one!
hu: Kész a képviselőjelölt ellenőrzése. Mehetsz a következőre!
